[
    {
        "id": 1386441923158757377,
        "created_at": "Sun Apr 25 22:08:07 +0000 2021",
        "raw_text": "Ideologija je bila krinka za željo po oblasti in kraji premoženja. Ko so se tisti, ki so pridigali enakost ljudi, pravično razdelitev dobrin in voljo ljudstva dokopali do oblasti, so na vse obljube pozabili. Nakradeno so si prisvojili zase, za voljo ljudstva jim pa ni bilo mar.",
        "lemma_text": "ideologija krinka želja oblast kraj premoženje pridigati enakost človek pravičen razdelitev dobrina volja ljudstvo dokopati oblast obljuba pozabiti nakradeno prisvojiti volja ljudstvo",
        "hashtags": [],
        "mentions": [
            "FKindlhofer"
        ],
        "user": {
            "name": "Karli Erdlen",
            "screen_name": "KErdlen",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1386544673301438465,
        "created_at": "Mon Apr 26 04:56:25 +0000 2021",
        "raw_text": "domobranci so jude lovili, izročali nacistom, partizani so jih reševali, več jih je bilo narodnih herojev, sfrj je po vojni takoj priznala izrael, držav ista sklenili sporazum o izseljevanju, po katerem je premoženje ostalo sfrj, ko je izseljenec dobil izraelsko državljanstvo.",
        "lemma_text": "domobranec jud loviti izročati nacist partizan reševati več naroden heroj sfrj vojna takoj priznati izrael država skleniti sporazum izseljevanje premoženje ostati sfrj izseljenec dobiti izraelski državljanstvo",
        "hashtags": [],
        "mentions": [
            "RevijaReporter"
        ],
        "user": {
            "name": "ciril brajer",
            "screen_name": "CiroBrajer",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1386753005316358158,
        "created_at": "Mon Apr 26 18:44:15 +0000 2021",
        "raw_text": "A zaplemba premoženja spada tudi pod rubriko postaviti se zase? Ukrasti ali zasesti nekaj kar nikoli ni bilo tvoje je tudi osvobodilna borba? Spoštujem borce ki so se borili proti Nemcem in Italijanom. Ampak dajte meni naivnežu razložiti zaplembe in nacionalizacijo KPJ?",
        "lemma_text": "a zaplemba premoženje spadati rubrika postaviti ukrasti zasesti nikoli osvobodilen borba spoštovati borec boriti nemec italijan dati naivnež razložiti zaplemba nacionalizacija kpj",
        "hashtags": [],
        "mentions": [
            "tfajon",
            "tfajon"
        ],
        "user": {
            "name": "stanko0000 😷",
            "screen_name": "stanko0000",
            "description": "bodite zavedni nosite masko"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1386778656450695177,
        "created_at": "Mon Apr 26 20:26:11 +0000 2021",
        "raw_text": "Zakaj mi vedno socialni demokrati nesejo na komunistični psihopati. Socialni nikoli niste bili, ker ste ropali reveže in morili ter plenili premožne.Demokrati nikoli niste bili, ker ste vedno zmagovali s prevarami in z nasiljem.Tvoji idoli so torej: lopovi, prevaranti in morilci.",
        "lemma_text": "vedno socialen demokrat nesti komunističen psihopat socialen nikoli ropati revež moriti pleniti premožen demokrat nikoli vedno zmagovati prevara nasilje idol lopov prevarant morilec",
        "hashtags": [],
        "mentions": [
            "MarkoKoprivc"
        ],
        "user": {
            "name": "BKamgreš",
            "screen_name": "BKamensek",
            "description": "ljubim sonce, morje, hribe, pravico. ne bojim se živali, se pa na moč bojim neumnih in žleht ljudi."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1387058390191337475,
        "created_at": "Tue Apr 27 14:57:45 +0000 2021",
        "raw_text": "Minister : Ko je bil ogrožen naš jezik, naša kultura, naš način življenja, smo znali vstati in se postaviti v bran tega našega največjega bogastva. Znali smo obraniti naše ozemlje, naše premoženje.",
        "lemma_text": "minister ogrožen jezik kultura način življenje znati vstati postaviti bran velik bogastvo znati obraniti ozemlje premoženje",
        "hashtags": [],
        "mentions": [
            "PocivalsekZ"
        ],
        "user": {
            "name": "Vlada Republike Slovenije",
            "screen_name": "vladaRS",
            "description": "tvita urad vlade za komuniciranje |"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1387013123748544519,
        "created_at": "Tue Apr 27 11:57:52 +0000 2021",
        "raw_text": "Moja babica in dedek Nista bila ne fašista, ne nacista, še manj komunista... Bila sta premožna posestnika z gostilno, prvim vrtcem v kraju ... Dedek je bil tudi veterinar. Oba so zverinsko likvidirali, premoženje pa nacionalizirali. Mi danes NE praznujemo !",
        "lemma_text": "babica dedek fašist nacist manj komunist premožen posestnik gostilna vrtec kraj dedek veterinar zverinsko likvidirati premoženje nacionalizirati danes praznovati",
        "hashtags": [
            "Marenberg"
        ],
        "mentions": [],
        "user": {
            "name": "Erika Planinšec",
            "screen_name": "ErikaPlaninsec",
            "description": "človek najde svoj mir in srečo, ko stoji z nogami trdno na zemlji, z ljubeznijo v srcu in modrostjo v glavi..."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1387026249730625540,
        "created_at": "Tue Apr 27 12:50:02 +0000 2021",
        "raw_text": "Okupator ste vi vi sekti , ki ste nas prodali kapitalu in sedaj želite, da bomo mi popustili in se šli vas bolan monopoly! get the fuck outta here",
        "lemma_text": "okupator sekt prodati kapital sedaj popustiti iti bolan monopoly get the fuck outta here",
        "hashtags": [],
        "mentions": [
            "strankaSDS",
            "mojcaskrinjar"
        ],
        "user": {
            "name": "Janko Kocbek",
            "screen_name": "JankoKocbek",
            "description": "silly old man"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1387082878920630279,
        "created_at": "Tue Apr 27 16:35:03 +0000 2021",
        "raw_text": "Točno tako. Ko so se vrnili tisti redki, so jim komunisti odvzeli premoženje. Nekatere Jude so celo proglasili za \"sodelavce okupatorja\", ker so potrebovali pravno podlago za odvzem premoženja. Sinagogo v Murski Soboti so podrli komunisti. Nacisti so jo pustili stati.",
        "lemma_text": "točno vrniti redek komunist odvzeti premoženje juda proglasiti sodelavec okupator potrebovati praven podlaga odvzem premoženje sinagoga murski sobota podreti komunist nacist pustiti stati",
        "hashtags": [],
        "mentions": [
            "boriscipot1"
        ],
        "user": {
            "name": "Karli Erdlen",
            "screen_name": "KErdlen",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1387344148705988610,
        "created_at": "Wed Apr 28 09:53:15 +0000 2021",
        "raw_text": "Madžarski parlament ustanovil sporne sklade za upravljanje državnega premoženja",
        "lemma_text": "madžarski parlament ustanoviti sporen sklad upravljanje državen premoženje",
        "hashtags": [],
        "mentions": [],
        "user": {
            "name": "STA novice",
            "screen_name": "STA_novice",
            "description": "slovenska tiskovna agencija slovenian press agency"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1387441454247825409,
        "created_at": "Wed Apr 28 16:19:54 +0000 2021",
        "raw_text": "Ker vsi pišejo sloboda narodu, vam s tem povejo, da ne gre za Slovence. Zanje so Slovenci fašisti, ker se ne izselijo in prepustijo vso premoženje priseljencem, ker si oni to zaslužijo.",
        "lemma_text": "pisati sloboda narod povedati iti slovenec slovenec fašist izseliti prepustiti premoženje priseljenec zaslužiti",
        "hashtags": [],
        "mentions": [],
        "user": {
            "name": "Akasha",
            "screen_name": "akashaanasha",
            "description": "če ne veste zakaj si morate odpret račun na gab, lanskega januarja verjetno niste vedeli zakaj kupiti maske."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1387338008114999299,
        "created_at": "Wed Apr 28 09:28:51 +0000 2021",
        "raw_text": "Vidmarjem so nacionalizirali premoženje v Savljah Tanosa + MK?Ob denacionalizaciji smo z prijateljem vnukom Luko Vidmarjem vdrli v zgradbo, da je ta prišel do te nepremičnine.Evo uradni citat:pridružil nasprotnikom Informbiroja z demonstrativnim vstopom v Komunistično partijo!",
        "lemma_text": "vidmar nacionalizirati premoženje saveje tanosa mk denacionalizacija prijatelj vnuk luka vidmar vdreti zgradba priti nepremičnina evo uraden citat pridružiti nasprotnik informbiro demonstrativen vstop komunističen partija",
        "hashtags": [],
        "mentions": [
            "Marko_Sket"
        ],
        "user": {
            "name": "Arh Slavko",
            "screen_name": "slavkoarh8",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1387478359102398468,
        "created_at": "Wed Apr 28 18:46:33 +0000 2021",
        "raw_text": "Iz maščevanja in z namenom doseči popolnoma podrejenost ljudi je bilo poleg skrivnih množičnih pobojev političnih nasprotnikov po ww2 \" uprizorjeno\" v naslednjem desetletju veliko število sodnih procesov, ki so se končali z zaplembo premoženja, zaporom ali ubojem",
        "lemma_text": "maščevanje namen doseči popoln podrejenost človek skriven množičen poboj političen nasprotnik ww2 uprizorjen naslednji desetletje velik število soden proces končati zaplemba premoženje zapor uboj",
        "hashtags": [],
        "mentions": [],
        "user": {
            "name": "Franca 🇸🇮",
            "screen_name": "slovenskipanter",
            "description": "oče, slovenec, domobran"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1387319563138871298,
        "created_at": "Wed Apr 28 08:15:33 +0000 2021",
        "raw_text": "Da,vi imate rešitve za 21.stoletje: zaplemba zasebnega premoženja s hišami in stanovanji vred, ukinitev pokojnin drugače mislečim, podržavljenje zasebnega sektorja,sodni pregon političnih nasprotnikov...",
        "lemma_text": "imeti rešitev 21 stoletje zaplemba zaseben premoženje hiša stanovanje ukinitev pokojnina drugače misleč podržavljenje zaseben sektor soden pregon političen nasprotnik",
        "hashtags": [],
        "mentions": [
            "strankalevica"
        ],
        "user": {
            "name": "vinko vasle novinar",
            "screen_name": "vinkovasle1",
            "description": "8"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1387233267359830019,
        "created_at": "Wed Apr 28 02:32:39 +0000 2021",
        "raw_text": "To s premoženjem je pa drzno glede na razlastitve.",
        "lemma_text": "premoženje drzen glede razlastitev",
        "hashtags": [],
        "mentions": [
            "vladaRS",
            "PocivalsekZ",
            "MGRTgov"
        ],
        "user": {
            "name": "ector",
            "screen_name": "ector15566736",
            "description": "there's no one i'd rather be"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1388439147191341056,
        "created_at": "Sat May 01 10:24:23 +0000 2021",
        "raw_text": "a) jaz bi bil previden pri neposredni primerjavi podatkov, ker so \"metodologije\" lahko zelo različne b) premajhni smo za sanjat o konkurenci v privatiziranem zdravstvu, šolstvu itd.",
        "lemma_text": "a previden neposreden primerjava podatek metodologija lahko zelo različen b premajhen sanjati konkurenca privatiziran zdravstvo šolstvo itd.",
        "hashtags": [],
        "mentions": [
            "Matej_Klaric"
        ],
        "user": {
            "name": "nepriden",
            "screen_name": "nepriden",
            "description": "sarkazem.....najbrž."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1388538557011267585,
        "created_at": "Sat May 01 16:59:24 +0000 2021",
        "raw_text": "Koliko delavcem je uničil delovne pogoje, da je toliko časa ostal na oblasti! Bil je pač desna roka kapitala...",
        "lemma_text": "delavec uničiti deloven pogoj čas ostati oblast desen roka kapital",
        "hashtags": [],
        "mentions": [],
        "user": {
            "name": "Sincek",
            "screen_name": "Sincek6",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1388398289809182724,
        "created_at": "Sat May 01 07:42:02 +0000 2021",
        "raw_text": "Zgodovinsko se je zaradi takega razmišljanja večine v Sloveniji enkrat že zgodil pogrom nad premoženjem in življenji Slovencev, ki so končali v jamah ali v tujini Bomo tokrat odločni in končno rekli komunizmu NE? Bomo zaščitili svoje družine in se borili za svojo lastnino? Itak!",
        "lemma_text": "zgodovinsko razmišljanje večina slovenija enkrat zgoditi pogrom premoženje življenje slovenec končati jama tujina tokrat odločen končno reči komunizem zaščititi družina boriti lastnina",
        "hashtags": [],
        "mentions": [
            "PeterSloser",
            "scdtwister"
        ],
        "user": {
            "name": "ItakDa🇸🇮",
            "screen_name": "da_itak",
            "description": "politik brez premoženja je kot zdravnik brez diplome."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1365990872039518209,
        "created_at": "Sun Feb 28 11:42:57 +0000 2021",
        "raw_text": "Zgodi se, da vas isti zdravnik zdravi v zasebni ambulanti in v bolnici , nazadnje pa še v zdravilišču.",
        "lemma_text": "zgoditi zdravnik zdraviti zaseben ambulanta bolnica nazadnje zdravilišče",
        "hashtags": [],
        "mentions": [
            "ifi_genija"
        ],
        "user": {
            "name": "JvF",
            "screen_name": "JohanesvonFelde",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1388801439460478979,
        "created_at": "Sun May 02 10:24:00 +0000 2021",
        "raw_text": "Z raznašanjem žegnane gobe po vaseh od hiše do hiše, se pojavi precej večja nevarnost za ljudi in premoženje, kot pa v tem primeru.",
        "lemma_text": "raznašanje žegnati goba hiša hiša pojaviti velik nevarnost človek premoženje primer",
        "hashtags": [],
        "mentions": [
            "Denis32756246",
            "LottaS10",
            "policija_si"
        ],
        "user": {
            "name": "Janez Kotnik",
            "screen_name": "JanezKotnik",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1388928146808967170,
        "created_at": "Sun May 02 18:47:29 +0000 2021",
        "raw_text": "Ko je poleg najbolj 'ugodna' se levicarjem poderejo vsi argumenti. Je dokaz da lahko imas socialno drzavo kjer ljudje prevzemajo odgovornost zase, ob kapitalisticni strukturi. Firme vplacajo v privat. pokojn. sklade, brezposelne pa financirajo privat zavarovalnice",
        "lemma_text": "najbolj ugoden levicar podreti argument dokaz lahko imeti socialen drzava kjer človek prevzemati odgovornost kapitalisticen struktura firma vplacati privat pokojen sklad brezposeln financirati privat zavarovalnica",
        "hashtags": [],
        "mentions": [
            "Liberalec2"
        ],
        "user": {
            "name": "Ambroz KC",
            "screen_name": "ambrozkc",
            "description": "msc & ma from | data science, blockchain & human rights | ekonomist, informatik ~equality of opportunity, not outcome"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1389088509064105987,
        "created_at": "Mon May 03 05:24:43 +0000 2021",
        "raw_text": "To pa zveni kot pri kakih mlado komunistih, ki nimajo odnosa do lastništva kapitala, ampak vse, kar sledi temu lastništvu, jim pa paše/pripada. :) saj grem kar sam ven.",
        "lemma_text": "zveneti mlado komunist imeti odnos lastništvo kapital slediti lastništvo pašati pripadati :) iti sam ven",
        "hashtags": [],
        "mentions": [
            "petrasovdat",
            "kizidor"
        ],
        "user": {
            "name": "Novica Mihajlović",
            "screen_name": "NovicaMihajlo",
            "description": "husband, father, brother, son, homo sapiens and journalist."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1389082292312690691,
        "created_at": "Mon May 03 05:00:01 +0000 2021",
        "raw_text": "Dezinformacije, politični pritiski, nepregledno lastništvo medijev...Kako se postaviti po robu tornadu, ki uničuje medijsko svobodo in s tem pravico do obveščenosti? Bodi dober veter v naših jadrih. Podpri naše delo, postani naš član.",
        "lemma_text": "dezinformacija političen pritisk nepregleden lastništvo medij postaviti rob tornado uničevati medijski svoboda pravica obveščenost dober veter jadro podpreti delo postati član",
        "hashtags": [
            "WorldPressFreedomDay"
        ],
        "mentions": [],
        "user": {
            "name": "Oštro",
            "screen_name": "_ostro_",
            "description": "center for investigative journalism in the adriatic region: an independent and uncompromising institution. // contact.si // pgp:"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1388897337494364165,
        "created_at": "Sun May 02 16:45:04 +0000 2021",
        "raw_text": "Neodvisnih medijev. Medije, ki so vodeni in le v ineresu kapitala pa jih je potrebno zatreti.",
        "lemma_text": "neodvisen medij medij voden ineres kapital potreben zatreti",
        "hashtags": [],
        "mentions": [
            "STA_novice"
        ],
        "user": {
            "name": "Andrej Slivnik 3️⃣",
            "screen_name": "AnLiDoAn",
            "description": "mož edini, sin od dveh, oče treh, brat od štirih. personal account! rtnotendorsement!"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1388859343521656839,
        "created_at": "Sun May 02 14:14:05 +0000 2021",
        "raw_text": "na prvi pogled bi rekla, da je poimenovanje \"najbogatejši\" v temu zapisu mal zgrešeno, ker bi rekla, da so precej bogatejši ljudje, sam da imajo premoženje drugje (% v podjetjih, nepremičnine), itd. se motim?",
        "lemma_text": "pogled reči poimenovanje bogat zapis malo zgrešen reči bogat človek sam imeti premoženje drugje podjetje nepremičnina itd. motiti",
        "hashtags": [],
        "mentions": [
            "MarjeticaM",
            "DC43"
        ],
        "user": {
            "name": "Andreja Loncar",
            "screen_name": "Andr3jaL",
            "description": "journalist | covering business and economy beat | views are my own | rt ≠ endorsment"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1389220677845147653,
        "created_at": "Mon May 03 14:09:54 +0000 2021",
        "raw_text": "Ne tega nisva rekla! Zvijaš besede. V STA, tako kot tudi v drugih organizacijah so domenski eksperti za določeno področje. In moj point je bil, da vsega ne moreš razvijat z zasebnim kapitalom, ker marsikaj ni tržno zanimivo.",
        "lemma_text": "reči zvijati beseda organizacija domenski ekspert določen področje point razvijati zaseben kapital tržno zanimiv",
        "hashtags": [],
        "mentions": [
            "vasko_dagama",
            "MaticBitenc"
        ],
        "user": {
            "name": "Oto",
            "screen_name": "otobrglez",
            "description": "building products. && ."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1389243680066768897,
        "created_at": "Mon May 03 15:41:18 +0000 2021",
        "raw_text": "Prvo je socializem propadel (tudi s tujo pomočjo) tam, kjer so delali lastnike kapitala (kapitaliste) iz vseh državljanov. Ali je to bila grožnja za nasledstvene kapitaliste in celoten zahodni tip kapitalizma, je zadave, ki jo je potrebno upoštevati. A:( izkušnja je na naši stran",
        "lemma_text": "socializem propasti tuj pomoč tam kjer delati lastnik kapital kapitalist državljan grožnja nasledstven kapitalist celoten zahoden tip kapitalizem zadave potreben upoštevati a :( izkušnja stran",
        "hashtags": [],
        "mentions": [],
        "user": {
            "name": "Branko Damjanovič",
            "screen_name": "BrankoDamjanov2",
            "description": "svet je lahko enostaven in lep, če ima modre ljudi!"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1389219759787491328,
        "created_at": "Mon May 03 14:06:15 +0000 2021",
        "raw_text": "Pa so močne koncentracije kapitala samo v Sloveniji levo usmerjene, ali je tako tudi drugje po svetu?",
        "lemma_text": "močen koncentracija kapital slovenija levo usmerjen drugje svet",
        "hashtags": [],
        "mentions": [],
        "user": {
            "name": "Franc Plevnik",
            "screen_name": "FPlevnik",
            "description": "rodoljub = antiliberalec + antiklerikalec; vzpon nacionalizma v eu; za svobodoljubno evropo nacionalnih držav; spirit of 769"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1389184002234490882,
        "created_at": "Mon May 03 11:44:10 +0000 2021",
        "raw_text": "Alternativa socializmu je bila prihod tujega kapitala , a so se tega zelo elegantno otresli s spodbujanjem foušije.",
        "lemma_text": "alternativa socializem prihod tuj kapital a zelo elegantno otresti spodbujanje foušija",
        "hashtags": [],
        "mentions": [],
        "user": {
            "name": "🇸🇮",
            "screen_name": "PSlajnar",
            "description": "dm samo za taboljš frende"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1389220694949515267,
        "created_at": "Mon May 03 14:09:58 +0000 2021",
        "raw_text": "Funkcija večine medijev, vključno s je ščitenje komunističnih privilegijev in oviranje pravne države za procesiranje komunističnih zločincev. Vedno se gre za kapital, kdo bo z njim upravljal, tisti ki so ga ustvarili ali tisti ki so ga ukradli ustvarjalcem.",
        "lemma_text": "funkcija večina medij vključno ščitenje komunističen privilegij oviranje praven država procesiranje komunističen zločinec vedno iti kapital upravljati ustvariti ukrasti ustvarjalec",
        "hashtags": [],
        "mentions": [
            "theevilevi",
            "dr_muller",
            "BorutPahor",
            "vecer",
            "STA_novice",
            "STA_novice"
        ],
        "user": {
            "name": "Silvester Mlinar",
            "screen_name": "vesterrrr",
            "description": "search for truth, if you know it, justice is easy to apply"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1389314531705360386,
        "created_at": "Mon May 03 20:22:51 +0000 2021",
        "raw_text": ", je taka nabirka sploh dovoljena, iz vidika davkarija in pa da gre za podjetje v državni lasti? In nasploh podjetje? Kaj pa davki ????",
        "lemma_text": "nabirka vidik davkarija iti podjetje državen last nasploh podjetje davek",
        "hashtags": [],
        "mentions": [
            "JJansaSDS",
            "STA_agencija",
            "vladaRS"
        ],
        "user": {
            "name": "Stanislav Račel",
            "screen_name": "ra19803",
            "description": "resnica je moje vodilo, čeprav včasih boli."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1389348573557444611,
        "created_at": "Mon May 03 22:38:07 +0000 2021",
        "raw_text": "In kakorkoli obračate: danes še vedno obstaja koflik med delom in kapitalom oz. danes med kapitalom in ljudmi. Je pa se lepo igrati liberalca na žuljih množic in možic ljudi, ki tonejo v revščino. Sredji sloji počasi izginjajo in situacija je že pred leti izgledala nekako tako",
        "lemma_text": "kakorkoli obračati danes vedno obstajati koflik delo kapital danes kapital človek lepo igrati liberalec žulj množica možic človek toniti revščina sredji sloj počasi izginjati situacija leto izgledati",
        "hashtags": [],
        "mentions": [
            "KlemenKoselj"
        ],
        "user": {
            "name": "Črtomir Tavš",
            "screen_name": "crtica49",
            "description": "»the only true wisdom is in knowing you know nothing.« (socrates)"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1389309007018536962,
        "created_at": "Mon May 03 20:00:54 +0000 2021",
        "raw_text": "Kdo je rekel, da levi mediji delajo svobodno? Levi mediji delajo za lastnika kapitala.",
        "lemma_text": "reči lev medij delati svobodno lev medij delati lastnik kapital",
        "hashtags": [],
        "mentions": [
            "alesernecl"
        ],
        "user": {
            "name": "vojnaslo91",
            "screen_name": "vojnaslo91",
            "description": "follow me i follow back just now 100%"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1389481917683224576,
        "created_at": "Tue May 04 07:27:59 +0000 2021",
        "raw_text": "V Sloveniji je enostavno treba dat vse na privat in pustit čim manj pod t.i. družbeno lastnino in pod vzdevkom nacionalni interes",
        "lemma_text": "slovenija enostavno treba dati privat pustit manj družben lastnina vzdevek nacionalen interes",
        "hashtags": [],
        "mentions": [
            "StudioCity_",
            "DejanVercic"
        ],
        "user": {
            "name": "DoubleDeuce",
            "screen_name": "Double__Deucer",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1389563439966740481,
        "created_at": "Tue May 04 12:51:55 +0000 2021",
        "raw_text": "Za razliko od kapitalističnih elit, ki slovijo po tem, da so ob denacionalizaciji radodarno in odprtega srca nepremičnine in gozdove razdelile ljudem.",
        "lemma_text": "razlika kapitalističen elita sloveti denacionalizacija radodarno odprt srce nepremičnina gozd razdeliti človek",
        "hashtags": [],
        "mentions": [],
        "user": {
            "name": "Might seduce your dad type #ProudBoys 🏳️‍🌈",
            "screen_name": "vidovod",
            "description": "capitalism? more like crapitalisam, amiright? skoraj zlati maturant."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1389582483545538560,
        "created_at": "Tue May 04 14:07:35 +0000 2021",
        "raw_text": "Ta sodišča so dala komunistični oblasti popolnoma proste roke in na podlagi sodb sodišč narodne časti je bilo samo v Sloveniji odvzeto 99% vseh podjetij v zasebni lasti, zaplemba vseh strojev, zemljišč in stavb na teh zemljiščih.",
        "lemma_text": "sodišče dati komunističen oblast popolnoma prost roka podlaga sodba sodišče naroden čast slovenija odvzet 99 podjetje zaseben last zaplemba stroj zemljišče stavba zemljišče",
        "hashtags": [],
        "mentions": [],
        "user": {
            "name": "Ales.G",
            "screen_name": "ales_gandi",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393642849225388037,
        "created_at": "Sat May 15 19:02:02 +0000 2021",
        "raw_text": "In kaj je narobe s tem? Države privat časopise financira z miljoni si nor!",
        "lemma_text": "narobe država privat časopis financirati miljon nor",
        "hashtags": [],
        "mentions": [
            "gregor_bey"
        ],
        "user": {
            "name": "AlešKO🇸🇮🇸🇮🇸🇮",
            "screen_name": "Aleskoko1",
            "description": "ponosen slovenec, pošten domoljub,ne kompliciram, ne moreš me užaliti"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393685762860883969,
        "created_at": "Sat May 15 21:52:33 +0000 2021",
        "raw_text": "Državi bi delal škodo, če bi financiral privat medije. Kapiš?",
        "lemma_text": "država delati škoda financirati privat medij kapiti",
        "hashtags": [],
        "mentions": [
            "Blaz_88",
            "JanezPogorelec",
            "Dnevnik_si"
        ],
        "user": {
            "name": "",
            "screen_name": "Elica23925",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393660846006587399,
        "created_at": "Sat May 15 20:13:33 +0000 2021",
        "raw_text": "Medijev v privatni lasti...majhen detajl, ki ste ga ``ponesreči`` spustili...Zaradi takih vas ne potrebujemo",
        "lemma_text": "medij privaten last majhen detajl ` ` ponesreči ` ` spustiti potrebovati",
        "hashtags": [],
        "mentions": [
            "STA_novice"
        ],
        "user": {
            "name": "zeleni.jurij46",
            "screen_name": "ZJurij46",
            "description": "preprost kmečki fant"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393615187035533312,
        "created_at": "Sat May 15 17:12:07 +0000 2021",
        "raw_text": "Razen RTV (ki ga itak financiramo državljani) nima država kaj financirati privat medije. Financirajo naj jih bralci oz. poslušalci oz. gledalci.",
        "lemma_text": "rtv financirati državljan imeti država financirati privat medij financirati bralec poslušalec gledalec",
        "hashtags": [],
        "mentions": [
            "STA_novice"
        ],
        "user": {
            "name": "M. Ukelj",
            "screen_name": "MUkelj",
            "description": "moja klet je v bistvu 1. nadstropje. moj pingo je dober espresso, ob kosilu kozarec rdečega. moj sendvič je losos na žaru. moja ideologija je izobrazba."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393702479506907136,
        "created_at": "Sat May 15 22:58:59 +0000 2021",
        "raw_text": "Pa ti nisi normalen. To so PRIVAT mediji. Nima drzava kaj financirati privat medijev. Pika. Konec.",
        "lemma_text": "normalen privat medij imeti drzava financirati privat medij pika konec",
        "hashtags": [],
        "mentions": [
            "DKosir7"
        ],
        "user": {
            "name": "M. Ukelj",
            "screen_name": "MUkelj",
            "description": "moja klet je v bistvu 1. nadstropje. moj pingo je dober espresso, ob kosilu kozarec rdečega. moj sendvič je losos na žaru. moja ideologija je izobrazba."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393618064923664384,
        "created_at": "Sat May 15 17:23:33 +0000 2021",
        "raw_text": "Problem je, da se daje vsem. Leve vlade so do sedaj iz proracuna podjetju v lasti SDS, ki lasti vse njihove medije, nakazale 1,2 milijona evrov, pa so tudi privatni medij. Desni pa ukinjate nakazila levim. Kje so sedaj tukaj pluralnost ter “enaki vatli”?",
        "lemma_text": "problem dajati lev vlada sedaj proracun podjetje last sds lastiti medij nakazati 1,2 milijon evro privaten medij desen ukinjati nakazilo lev kje sedaj tukaj pluralnost vatel",
        "hashtags": [],
        "mentions": [
            "akashaanasha",
            "BojanPozar"
        ],
        "user": {
            "name": "Janez Horvat",
            "screen_name": "JanezHorvat3",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393618321321365506,
        "created_at": "Sat May 15 17:24:34 +0000 2021",
        "raw_text": "Ce ukinemo privat medijem, ukinimo vsem, a ne?!",
        "lemma_text": "ce ukiniti privat medij ukiniti a",
        "hashtags": [],
        "mentions": [
            "akashaanasha",
            "BojanPozar"
        ],
        "user": {
            "name": "Janez Horvat",
            "screen_name": "JanezHorvat3",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393852437660934144,
        "created_at": "Sun May 16 08:54:52 +0000 2021",
        "raw_text": "To so mediji v privatni lasti tajkunov,ki obračajo milijone,sami naj poskrbijo za njihovo financiranje,nam je preveč že obvezni prispevek RTV-JAVNE UDBOVSKE TELEVIZIJE!",
        "lemma_text": "medij privaten last tajkun obračati milijon sam poskrbeti financiranje preveč obvezen prispevek rtv javen udbovski televizija",
        "hashtags": [],
        "mentions": [
            "STA_novice"
        ],
        "user": {
            "name": "Marko",
            "screen_name": "Marko05106579",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393817867108429829,
        "created_at": "Sun May 16 06:37:30 +0000 2021",
        "raw_text": "Ne rabiš razpisov, ker izsiljuješ vse družbe v državni lasti",
        "lemma_text": "rabiti razpis izsiljevati družba državen last",
        "hashtags": [],
        "mentions": [
            "BojanPozar",
            "vladaRS"
        ],
        "user": {
            "name": "Grega Zupanec",
            "screen_name": "GZupanec",
            "description": "freedom fighter"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393901795836108805,
        "created_at": "Sun May 16 12:11:00 +0000 2021",
        "raw_text": "Mediji posebnega pomena za lok stranke, Odlazka in ostale tajkune v lasti katerih so ti mediji? Naj si lok stranke njihov piar plačujejo sami!",
        "lemma_text": "medij poseben pomen lok stranka odlazk ostal tajkun last medij lok stranka piar plačevati sam",
        "hashtags": [],
        "mentions": [
            "strankalevica"
        ],
        "user": {
            "name": "Alojz Kobe",
            "screen_name": "kobealojz",
            "description": "direktor v kobe inženiring, predsednik območnega odbora gas- gospodarsko aktivne stranke. vodja svetniške skupine gas v os monm"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393903712997888002,
        "created_at": "Sun May 16 12:18:37 +0000 2021",
        "raw_text": "\"Resno novinarstvo\"v lasti tajkunov, ki rabi za trošenje laži davkoplačevalski denar? Tako kot je vaš poslanec brez enega dneva delovne dobe izven DZ samooklicani \"predstavnik delavstva\"?",
        "lemma_text": "resen novinarstvo last tajkun rabiti trošenje laž davkoplačevalski denar poslanec dan deloven doba dz samooklican predstavnik delavstvo",
        "hashtags": [],
        "mentions": [
            "strankalevica"
        ],
        "user": {
            "name": "Alojz Kobe",
            "screen_name": "kobealojz",
            "description": "direktor v kobe inženiring, predsednik območnega odbora gas- gospodarsko aktivne stranke. vodja svetniške skupine gas v os monm"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393925327592775683,
        "created_at": "Sun May 16 13:44:30 +0000 2021",
        "raw_text": "Zakaj moramo državljani prisilno financirati MSM medije in medije v lasti tajkunov Odlazka, Petriča, Hakla,..? Naj si lok stranke te njihove medije plačujejo sami! Državljanom pa se naj ukine obvezen prispevek in zmanjša davke!",
        "lemma_text": "državljan prisilno financirati msm medij medij last tajkun odlazk petrič hakel lok stranka medij plačevati sam državljan ukiniti obvezen prispevek zmanjšati davek",
        "hashtags": [],
        "mentions": [
            "FranciKek"
        ],
        "user": {
            "name": "Alojz Kobe",
            "screen_name": "kobealojz",
            "description": "direktor v kobe inženiring, predsednik območnega odbora gas- gospodarsko aktivne stranke. vodja svetniške skupine gas v os monm"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393891234113101825,
        "created_at": "Sun May 16 11:29:02 +0000 2021",
        "raw_text": "Rekrutirajo “tiste premožne”, ki “upravljajo s tujim premoženjem”. Vodijo državna podjetja ali so tajkunizirali premoženje in imajo sodna tveganja, postopke ali so preprosto odvisni od politike in sodstva. Tako “podarij” denar svoje organizacije, NE SVOJEGA.",
        "lemma_text": "rekrutirati premožen upravljati tuj premoženje voditi državen podjetje tajkunizirati premoženje imeti soden tveganje postopek odvisen politika sodstvo podarje denar organizacija",
        "hashtags": [],
        "mentions": [],
        "user": {
            "name": "Lado Golo",
            "screen_name": "golouh",
            "description": "ko poznaš dobro rešitev, se nikoli več ne moreš delati, da je ne poznaš, četudi je ne upoštevaš"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393897418954002434,
        "created_at": "Sun May 16 11:53:36 +0000 2021",
        "raw_text": "Kak vpliv pa ima na medije, ki niso v državni lasti?",
        "lemma_text": "vpliv imeti medij državen last",
        "hashtags": [],
        "mentions": [
            "DKosir7"
        ],
        "user": {
            "name": "Aleš K.",
            "screen_name": "AlesKov1",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393869247642804228,
        "created_at": "Sun May 16 10:01:40 +0000 2021",
        "raw_text": "Vsi ti mediji so v lasti ultrabogatih udbomafijskih tajkunov, ki jih vi podpirate, saj so vaši. Pokraden denar slovenskih davkoplačevalcev naj prinesejo iz davčnih oaz in naj sami financirajo te vaše levičarske tovarne laži.",
        "lemma_text": "medij last ultrabogat udbomafijski tajkun podpirati pokraden denar slovenski davkoplačevalec prinesti davčen oaza sam financirati levičarski tovarna laž",
        "hashtags": [],
        "mentions": [
            "strankalevica"
        ],
        "user": {
            "name": "Lotta Šega 🇸🇮",
            "screen_name": "LottaS10",
            "description": "ponosna slovenka, žena in mama 3 otrok. nona dvema vnučkoma. antikomunistka. navdušena nad zimskimi športi in sci fi fantast."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1394011312015953921,
        "created_at": "Sun May 16 19:26:10 +0000 2021",
        "raw_text": "Predvsem je veljal za velikega podpornika plenjenja državljanskega premoženja, neupravičenega vračanja gozdov, zemljišč in kulturnih spomenikov cerkvi.",
        "lemma_text": "veljati velik podpornik plenjenje državljanski premoženje neupravičen vračanje gozd zemljišče kulturen spomenik cerkev",
        "hashtags": [],
        "mentions": [
            "MatejTonin"
        ],
        "user": {
            "name": "Ferdo Falir",
            "screen_name": "ferdofalir",
            "description": "svobodnjak, apatrid, ljubitelj bukowskega in puškina, scenarist osebnih prigod. twitter spoznal in se mu predal marca 2020, vsekakor ne za večno in nesrečno!"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393831346037002242,
        "created_at": "Sun May 16 07:31:03 +0000 2021",
        "raw_text": "Komisar za krizno upravljanje medijev v lasti mafijskih tajkunov v Sloveniji ? Glede epidemije nima besede ? No, jasno je, kdo ga je in zakaj, spravil na ta položaj.",
        "lemma_text": "komisar krizen upravljanje medij last mafijski tajkun slovenija glede epidemija imeti beseda no jasen spraviti položaj",
        "hashtags": [],
        "mentions": [
            "Dnevnik_si"
        ],
        "user": {
            "name": "DusanPolanc",
            "screen_name": "wildduckMb",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393876175768936449,
        "created_at": "Sun May 16 10:29:11 +0000 2021",
        "raw_text": "Zakaj pa bi morali davkoplacevalci financirati privat levicarske medije? En sam dober razlog prosim navedite! Kar se pa resnega novinarskega dela tice....copypaste lazi in manipulacij niti delo ni, se manj novinarsko, nikakor pa ne resno!",
        "lemma_text": "davkoplacevalec financirati privat levicarski medij sam dober razlog prositi navesti resen novinarski delo ticko copypast laz manipulacija delo manj novinarski nikakor resen",
        "hashtags": [],
        "mentions": [
            "strankalevica"
        ],
        "user": {
            "name": "Damjan Tržan 🇸🇮",
            "screen_name": "Dartanjan2",
            "description": "zaveden slovenec&domoljub"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393794944935108610,
        "created_at": "Sun May 16 05:06:24 +0000 2021",
        "raw_text": "Res je skrajni čas, da se v hudo skorumpirani Sloveniji pregleda premoženje funcionarjev, državnih uradnikov, . Zelo pozdravljam idejo pislanske skupine SNS. Zelo capljamo v tem za Hrvaško.",
        "lemma_text": "skrajen čas hudo skorumpiran slovenija pregledati premoženje funcionar državen uradnik zelo pozdravljati ideja pislanski skupina sns zelo capljati hrvaška",
        "hashtags": [],
        "mentions": [
            "ZmagoPlemeniti"
        ],
        "user": {
            "name": "JB😷💉🇸🇮 🇮🇱",
            "screen_name": "JozeBizjak",
            "description": "bolj spoznavam ljudi, raje imam živali."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393959984577323011,
        "created_at": "Sun May 16 16:02:13 +0000 2021",
        "raw_text": "Kaj niso to podjetja v privatni lasti? Drzava ima obvezo financirat privatna podjetja? Na kaksni osnovi? Moje podjetje tudi?",
        "lemma_text": "podjetje privaten last drzava imeti obveza financirat privaten podjetje kaksen osnova podjetje",
        "hashtags": [],
        "mentions": [],
        "user": {
            "name": "Marjan",
            "screen_name": "Marjan20180028",
            "description": "me"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393916496477396994,
        "created_at": "Sun May 16 13:09:25 +0000 2021",
        "raw_text": "Kaj niso to mediji v zasebni lasti?!",
        "lemma_text": "medij zaseben last",
        "hashtags": [],
        "mentions": [
            "strankalevica"
        ],
        "user": {
            "name": "Janez Mežan",
            "screen_name": "Janez_Mezan",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393895606217846784,
        "created_at": "Sun May 16 11:46:24 +0000 2021",
        "raw_text": "Ja kako a ti privat mediji pa kar na enkrat niso kapitalistični.",
        "lemma_text": "a privat medij enkrat kapitalističen",
        "hashtags": [],
        "mentions": [
            "strankalevica"
        ],
        "user": {
            "name": "Nada Košnik",
            "screen_name": "nada568352656",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1394019870405169154,
        "created_at": "Sun May 16 20:00:11 +0000 2021",
        "raw_text": "stranka levica zeli financirati zasebne medije v lasti tajkunov, zasebne sole in zdravnike pa ne ! ti levicarji so se hujsi od fasistov ! uniciti zelijo lasten narod !",
        "lemma_text": "stranka levica zeleti financirati zaseben medij last tajkun zaseben sol zdravnik levicar hujsi fasist uniciti zeleti lasten narod",
        "hashtags": [],
        "mentions": [
            "strankalevica"
        ],
        "user": {
            "name": "Patriot",
            "screen_name": "SloveniaPatriot",
            "description": "za slovenijo gre !"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393825607100809219,
        "created_at": "Sun May 16 07:08:15 +0000 2021",
        "raw_text": "Koliko tajkunov ima v lasti desne medije???",
        "lemma_text": "tajkun imeti last desen medij",
        "hashtags": [],
        "mentions": [
            "FranciKek"
        ],
        "user": {
            "name": "roli23",
            "screen_name": "bla_blaz",
            "description": "anonimno tvitam že skoraj 10 let in upam, da bom še najmanj enkrat toliko."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393939344461864960,
        "created_at": "Sun May 16 14:40:12 +0000 2021",
        "raw_text": "Ok. Ja, logicno. Tudi pozicioniranje je logicno. Ker imamo drago zdravstvo, tako privat, kot drzavno.",
        "lemma_text": "ok logicen pozicioniranje logicen imeti drag zdravstvo privat drzaven",
        "hashtags": [],
        "mentions": [
            "SvobodaBlog"
        ],
        "user": {
            "name": "Andraz Logar",
            "screen_name": "AndrazLogar",
            "description": "ok guy."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393820259300397056,
        "created_at": "Sun May 16 06:47:00 +0000 2021",
        "raw_text": "Mediji ki so v privatni lasti se nimajo kaj financirat iz denarja davkoplačevalcev. V tržnem gospodarstvu morajo biti za vse isti pogoji. Tako bi vsak delal če dobi dena vnaprej brez dela.",
        "lemma_text": "medij privaten last imeti financirat denar davkoplačevalec tržen gospodarstvo pogoj delati dobiti den vnaprej delo",
        "hashtags": [],
        "mentions": [
            "BojanPozar",
            "vladaRS"
        ],
        "user": {
            "name": "OF",
            "screen_name": "rogacan",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393816606187401219,
        "created_at": "Sun May 16 06:32:29 +0000 2021",
        "raw_text": "Tocno takrat, ko je kapital izvedel za socialno državo in je spoznal, da je to krasna stvar.",
        "lemma_text": "tocno takrat kapital izvedeti socialen država spoznati krasen stvar",
        "hashtags": [],
        "mentions": [
            "Roysin1234",
            "NikolajOnic",
            "domencukjati"
        ],
        "user": {
            "name": "superfly ☭ 🇸🇮",
            "screen_name": "si_supervizor",
            "description": "we are anonymous. we are legion. we do not forgive. we do not forget. expect us."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1394005708295876613,
        "created_at": "Sun May 16 19:03:54 +0000 2021",
        "raw_text": "Medijev v privatni lasti, ki že poldrugo leto zlivajo gnojnico po Janši, namesto da bi z pozitivo dvigali moralo v teh teških časih. Naj prevzamejo odgovornost za svoj propad.",
        "lemma_text": "medij privaten last poldrug leto zlivati gnojnica janša pozitiva dvigati tešek čas prevzeti odgovornost propad",
        "hashtags": [],
        "mentions": [
            "STA_novice"
        ],
        "user": {
            "name": "zeleni.jurij46",
            "screen_name": "ZJurij46",
            "description": "preprost kmečki fant"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393989357204385794,
        "created_at": "Sun May 16 17:58:56 +0000 2021",
        "raw_text": "Ne. Radio Študent je dobil financiranje. Ostali so privat mediji in privat firme. Država nima kaj financirati privat medijev. Medije naj financirajo bralci, poslušalci oz. gledalci. Pika. Konec.",
        "lemma_text": "radio študent dobiti financiranje ostati privat medij privat firma država imeti financirati privat medij medij financirati bralec poslušalec gledalec pika konec",
        "hashtags": [],
        "mentions": [
            "strankalevica"
        ],
        "user": {
            "name": "M. Ukelj",
            "screen_name": "MUkelj",
            "description": "moja klet je v bistvu 1. nadstropje. moj pingo je dober espresso, ob kosilu kozarec rdečega. moj sendvič je losos na žaru. moja ideologija je izobrazba."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393828979749101569,
        "created_at": "Sun May 16 07:21:39 +0000 2021",
        "raw_text": "Kdo naj ima prednost pri državnem/javnem sofinanciranju, zasebne šole ali zasebni mediji v tajkunski lasti?",
        "lemma_text": "imeti prednost državen javen sofinanciranje zaseben šola zaseben medij tajkunski last",
        "hashtags": [],
        "mentions": [
            "NavadniNimda",
            "Johanca_4me"
        ],
        "user": {
            "name": "freewiseguy",
            "screen_name": "freewiseguy",
            "description": "štirje smo, ki uporabljamo ta profil in brusimo misli. pa kose tudi! za socialno državo. proti brezobzirnemu levičarskemu kapitalizmu."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393864012891398145,
        "created_at": "Sun May 16 09:40:52 +0000 2021",
        "raw_text": "navedi način, kako. Me prav zanima, kako trenutno država financira ta medij. Še vedno: država nima kaj financirat na splošno medijev v privat lasti. Da jih ni sram",
        "lemma_text": "navesti način zanimati trenutno država financirati medij vedno država imeti financirat splošen medij privat last sram",
        "hashtags": [],
        "mentions": [
            "stelingcnc",
            "strankalevica"
        ],
        "user": {
            "name": "Pulsar5",
            "screen_name": "pulsar541",
            "description": "na gab - pulsar5"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393977447289327618,
        "created_at": "Sun May 16 17:11:36 +0000 2021",
        "raw_text": "ha, ha. večji del mojega poklica delam na projektih (pa ne onih političnih ali financiranih od države). Zato, jebaj ti koga drugega. Seveda lahko država financira projekte v medijih, ki jih privat mediji ne pokrijejo. Ampak skrajno uravnoteženo in zelo omejeno (čas/količina)",
        "lemma_text": "ha ha velik del poklic delati projekt političen financiran država zato jebaj lahko država financirati projekt medij privat medij pokriti skrajno uravnotežen zelo omejen čas količina",
        "hashtags": [],
        "mentions": [
            "SonjaMesar",
            "Mirko27762869",
            "stelingcnc",
            "strankalevica"
        ],
        "user": {
            "name": "Pulsar5",
            "screen_name": "pulsar541",
            "description": "na gab - pulsar5"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393868243308253187,
        "created_at": "Sun May 16 09:57:40 +0000 2021",
        "raw_text": "Do sedaj nisem vedel, da država financira privat medije, kako torej naj bodo ti mediji neodvisni, če jih financira država?",
        "lemma_text": "sedaj vedeti država financirati privat medij medij neodvisen financirati država",
        "hashtags": [],
        "mentions": [
            "strankalevica"
        ],
        "user": {
            "name": "KPK Mauriti",
            "screen_name": "trdi77",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393898961312919557,
        "created_at": "Sun May 16 11:59:44 +0000 2021",
        "raw_text": "Levica se bori za zasebni kapital, ki piha v njihov rog. Vse ostalo bi pa nacionalizirali. Zanaša vas. Je kriv veter ?",
        "lemma_text": "levica boriti zaseben kapital pihati rog ostal nacionalizirati zanašati kriv veter",
        "hashtags": [],
        "mentions": [
            "strankalevica"
        ],
        "user": {
            "name": "Iztok",
            "screen_name": "IztokKlop",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393908018723557377,
        "created_at": "Sun May 16 12:35:43 +0000 2021",
        "raw_text": "Če je medij privat je privat. Tisti, ki ga je kupil je moral vedeti, da bo moral delati \"za ljubi kruhek\" in da odpade financiranje države.",
        "lemma_text": "medij privat privat kupiti vedeti delati ljub kruhek odpasti financiranje država",
        "hashtags": [],
        "mentions": [
            "EdiStraus",
            "rogacan",
            "LahovnikMatej",
            "BojanPozar"
        ],
        "user": {
            "name": "",
            "screen_name": "Elica23925",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393852282144428036,
        "created_at": "Sun May 16 08:54:15 +0000 2021",
        "raw_text": "Vsi ti mediji so privatna podjetja v lasti tajkunov. A Levica je na strani tajkunov?",
        "lemma_text": "medij privaten podjetje last tajkun a levica stran tajkun",
        "hashtags": [],
        "mentions": [
            "strankalevica"
        ],
        "user": {
            "name": "SloLibertarian",
            "screen_name": "SloLibertarian",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393948697449451528,
        "created_at": "Sun May 16 15:17:22 +0000 2021",
        "raw_text": "Vi LEVIČARJI ste ja proti privat sektorjo...to pa so vse PRIVAT cajtunge in radiji...zjasnite se za kaj ste,al še vedno samo nabijate veste pa ne kaj govorite.",
        "lemma_text": "levičar privat sektor privat cajtunga radij zjasniti al vedno nabijati vedeti govoriti",
        "hashtags": [],
        "mentions": [
            "strankalevica"
        ],
        "user": {
            "name": "Frenk Prosenjak",
            "screen_name": "FrenkProsenjak",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1394172193895030784,
        "created_at": "Mon May 17 06:05:28 +0000 2021",
        "raw_text": "No, odkar mamo kapitalizem pa tut čist legitimno",
        "lemma_text": "no mama kapitalizem tuti čisto legitimno",
        "hashtags": [],
        "mentions": [
            "tamaravonta",
            "majsanom",
            "_Almita__"
        ],
        "user": {
            "name": "🇵🇸 IDF = Illegally Destroying Families",
            "screen_name": "vidovod",
            "description": "capitalism? more like crapitalisam, amiright? skoraj zlati maturant."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1394202829527658497,
        "created_at": "Mon May 17 08:07:12 +0000 2021",
        "raw_text": "Še enkrat. Za koga so privat mediji posebnega pomena? Verjamem, da za tiste, ki kupijo njihov izvod, plačajo eclanarino in za tiste, ki jih želijo poslušati. Izvolite.",
        "lemma_text": "enkrat privat medij poseben pomen verjeti kupiti izvod plačati eclanarina poslušati izvoliti",
        "hashtags": [],
        "mentions": [
            "AstaVrecko",
            "radiostudent",
            "Dnevnik_si",
            "vecer",
            "SpletnaMladina"
        ],
        "user": {
            "name": "Špela Slovenija🇸🇮",
            "screen_name": "SpelaSlovenija",
            "description": "praznujem 1.obletnico twitanja."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1393923281821085697,
        "created_at": "Sun May 16 13:36:22 +0000 2021",
        "raw_text": "Država nima kaj zapravljat tudi moj denar za privat medije. Davki so za šolstvo, zdravstvo, socialo in podobno. Ne pa za medije! Oni naj sami poskrbijo za svoje financiranje. Če ne zmorejo, so preveč slabi in nepomembni, da bi še naprej delovali.",
        "lemma_text": "država imeti zapravljati denar privat medij davek šolstvo zdravstvo sociala podoben medij sam poskrbeti financiranje preveč slab nepomemben naprej delovati",
        "hashtags": [],
        "mentions": [
            "strankalevica"
        ],
        "user": {
            "name": "Tomy Skyblue",
            "screen_name": "TomySkyblue",
            "description": "way ahead..."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1394179440167596036,
        "created_at": "Mon May 17 06:34:15 +0000 2021",
        "raw_text": "ABSURD je sploh ,da država financira lastnike medijev,socialistični tajkuni pa na veliko zapravljajo",
        "lemma_text": "absurd država financirati lastnik medij socialističen tajkun veliko zapravljati",
        "hashtags": [],
        "mentions": [
            "pers_luka",
            "JJansaSDS",
            "strankalevica"
        ],
        "user": {
            "name": "zadnikar zdenka",
            "screen_name": "ZadnikarZ",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1394210920709214209,
        "created_at": "Mon May 17 08:39:21 +0000 2021",
        "raw_text": "Dobro javno šolstvo, dober zdravstveni sistem in druge institucije socialne države so bili v interesu kapitala, ki je za svoje nemoteno funkcioniranje in za svojo »neskončno« rast potreboval čilo, zdravo, sito in kvalificirano delovno silo.",
        "lemma_text": "dober javen šolstvo dober zdravstven sistem institucija socialen država interes kapital nemoten funkcioniranje neskončen rast potrebovati čil zdrav sito kvalificiran deloven sila",
        "hashtags": [],
        "mentions": [],
        "user": {
            "name": "superfly ☭ 🇸🇮",
            "screen_name": "si_supervizor",
            "description": "we are anonymous. we are legion. we do not forgive. we do not forget. expect us."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1394294857947090945,
        "created_at": "Mon May 17 14:12:53 +0000 2021",
        "raw_text": "Pa kaj si že lasti RTV ??? Ji bo kdo dopovedal ,da RTV ni njena last !?? Dela nam sramoto in veliko škodo Sloveniji ! - Strahotna pro-palestinska propaganda na RTV: Tako je urednica Manica Janežič Ambrožič cenzurirala izraelskega veleposlanika!",
        "lemma_text": "lastiti rtv dopovedati rtv last delati sramota velik škoda slovenija strahoten pro palestinski propaganda rtv urednica manica janežič ambrožič cenzurirati izraelski veleposlanik",
        "hashtags": [],
        "mentions": [],
        "user": {
            "name": "Drago Zagode",
            "screen_name": "DragoZagode",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1394341314871836672,
        "created_at": "Mon May 17 17:17:29 +0000 2021",
        "raw_text": "Raje last korporacije kot komunistov.",
        "lemma_text": "raje last korporacija komunist",
        "hashtags": [],
        "mentions": [
            "R_Rakus"
        ],
        "user": {
            "name": "Gabriel Batič",
            "screen_name": "BaticGabriel",
            "description": "borim se kot gabriel batistuta, a ne z zogo, temvec z besedami."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1394290305835356164,
        "created_at": "Mon May 17 13:54:48 +0000 2021",
        "raw_text": "A res? Janez je kaj boljši? On nas je poleg vsega še dodatno zapufal, uničil gospodarstvo, trudi se še zdravstvo, medije in državno premoženje. Ja zelo uspešen je ta naš Janez v demoliranju države, ni kaj.",
        "lemma_text": "a janez dober dodatno zapufati uničiti gospodarstvo truditi zdravstvo medij državen premoženje zelo uspešen janez demoliranje država",
        "hashtags": [],
        "mentions": [
            "jozegas",
            "EgmontGoethe",
            "LukaMesec",
            "StrankaSMC",
            "SnsStranka",
            "strankaDeSUS",
            "stranka_DeSUS"
        ],
        "user": {
            "name": "Jaka Kralj",
            "screen_name": "JakeTheKing85",
            "description": "če ne veš kdo sem, ne fantaziraj"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1394237071645151235,
        "created_at": "Mon May 17 10:23:16 +0000 2021",
        "raw_text": "Nova tema, ampak aktualna? ZAŠČITA PREMOŽENJA pred WEF! Obljubljajo cybernapad na bančni sistem, ali nam bodo ukradli prihranke, delnice, denar, kripto?? Kaj torej kupiti. Nagibam se k zlatu. Komentarji?",
        "lemma_text": "nov aktualen zaščita premoženje wef obljubljati cybernapad bančen sistem ukrasti prihranek delnica denar kripta kupiti nagibati zlato komentar",
        "hashtags": [],
        "mentions": [
            "HaidaGwaiii",
            "FiserStanko",
            "mgajver",
            "threeneetee",
            "Simonsky18",
            "ToneCricket",
            "Im_Vladimir_S",
            "neukrotljiva",
            "J_agodka",
            "xmp125a",
            "tomaz762",
            "Zdenc",
            "bozicek22",
            "Julija9Julija",
            "MPlaninsec",
            "dav_s_",
            "nivelska",
            "packica",
            "toxig47",
            "exitlite",
            "bitbatbat",
            "MilosBojnec",
            "DenisKristan",
            "EnaKranjica",
            "AdHoc91254912",
            "VRUNDRAGICA",
            "jolandab88",
            "AlesJensterle",
            "dDonnieDrama",
            "akashaanasha",
            "BalordaZdravko",
            "RMajnik",
            "bmz9453",
            "carcassonne51",
            "JakaLeben",
            "MatejaLogar",
            "Bitchute",
            "NIJZ_pr",
            "vladaRS",
            "JJansaSDS",
            "MinZdravje"
        ],
        "user": {
            "name": "Marko V.",
            "screen_name": "MarkoV05375327",
            "description": "doktor znanosti. borim se za svobodo državljanov, ohranitev neodtujljivih človekovih pravic, in etiko v politiki, in medicini."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1394237741035098114,
        "created_at": "Mon May 17 10:25:55 +0000 2021",
        "raw_text": "Dokler imamo premoženje, nas ne morejo prisiliti. Če nam ukradejo vse, bomo morali za košček kruha beračiti pri njih, in takrat bo možen Great Reset.",
        "lemma_text": "dokler imeti premoženje prisiliti ukrasti košček kruh beračiti takrat možen great reset",
        "hashtags": [],
        "mentions": [
            "HaidaGwaiii",
            "FiserStanko",
            "mgajver",
            "threeneetee",
            "Simonsky18",
            "ToneCricket",
            "Im_Vladimir_S",
            "neukrotljiva",
            "J_agodka",
            "xmp125a",
            "tomaz762",
            "Zdenc",
            "bozicek22",
            "Julija9Julija",
            "MPlaninsec",
            "dav_s_",
            "nivelska",
            "packica",
            "toxig47",
            "exitlite",
            "bitbatbat",
            "MilosBojnec",
            "DenisKristan",
            "EnaKranjica",
            "AdHoc91254912",
            "VRUNDRAGICA",
            "jolandab88",
            "AlesJensterle",
            "dDonnieDrama",
            "akashaanasha",
            "BalordaZdravko",
            "RMajnik",
            "bmz9453",
            "carcassonne51",
            "JakaLeben",
            "MatejaLogar",
            "Bitchute",
            "NIJZ_pr",
            "vladaRS",
            "JJansaSDS",
            "MinZdravje"
        ],
        "user": {
            "name": "Marko V.",
            "screen_name": "MarkoV05375327",
            "description": "doktor znanosti. borim se za svobodo državljanov, ohranitev neodtujljivih človekovih pravic, in etiko v politiki, in medicini."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1394354021834661898,
        "created_at": "Mon May 17 18:07:59 +0000 2021",
        "raw_text": "Saj vemo, privat avte bodo prepovedali. Bo pa lahko Veliki brat real-time spremljal naš srčni \"utrip\" celo noč, kako smo kaj aktivni .. hmm",
        "lemma_text": "vedeti privat avto prepovedati lahko velik brat real time spremljati srčen utrip noč aktiven hmm",
        "hashtags": [],
        "mentions": [
            "Julija9Julija",
            "mgajver",
            "FiserStanko",
            "DenisKristan",
            "threeneetee",
            "Simonsky18",
            "ToneCricket",
            "HaidaGwaiii",
            "Im_Vladimir_S",
            "neukrotljiva",
            "J_agodka",
            "xmp125a",
            "tomaz762",
            "Zdenc",
            "bozicek22",
            "MPlaninsec",
            "dav_s_",
            "nivelska",
            "packica",
            "toxig47",
            "exitlite",
            "bitbatbat",
            "MilosBojnec",
            "EnaKranjica",
            "AdHoc91254912",
            "VRUNDRAGICA",
            "jolandab88",
            "AlesJensterle",
            "dDonnieDrama",
            "akashaanasha",
            "BalordaZdravko",
            "RMajnik",
            "bmz9453",
            "carcassonne51",
            "JakaLeben",
            "DARPA"
        ],
        "user": {
            "name": "Marko V.",
            "screen_name": "MarkoV05375327",
            "description": "doktor znanosti. borim se za svobodo državljanov, ohranitev neodtujljivih človekovih pravic, in etiko v politiki, in medicini."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1394361868815319041,
        "created_at": "Mon May 17 18:39:10 +0000 2021",
        "raw_text": "S stališča lastnikov kapitala je vse logično: če imajo poceni inteligenco (umetno) in fizično del.silo (robote), je logično, da najbolje ljudi sterilizirati, stare pa evtanazirati. Kaj bomo sentimentalni, od tega ni profita! Rabili bodo samo še potrošnike..",
        "lemma_text": "stališče lastnik kapital logičen imeti poceni inteligenca umetno fizično del.silo robot logičen dobro človek sterilizirati star evtanazirati sentimentalen profit rabiti potrošnik",
        "hashtags": [],
        "mentions": [
            "MPlaninsec",
            "HaidaGwaiii",
            "bozicek22",
            "Julija9Julija",
            "mgajver",
            "FiserStanko",
            "DenisKristan",
            "threeneetee",
            "Simonsky18",
            "ToneCricket",
            "Im_Vladimir_S",
            "neukrotljiva",
            "J_agodka",
            "xmp125a",
            "tomaz762",
            "Zdenc",
            "dav_s_",
            "nivelska",
            "packica",
            "toxig47",
            "exitlite",
            "bitbatbat",
            "MilosBojnec",
            "EnaKranjica",
            "AdHoc91254912",
            "VRUNDRAGICA",
            "jolandab88",
            "AlesJensterle",
            "dDonnieDrama",
            "akashaanasha",
            "BalordaZdravko",
            "RMajnik",
            "bmz9453",
            "carcassonne51",
            "JakaLeben",
            "DARPA"
        ],
        "user": {
            "name": "Marko V.",
            "screen_name": "MarkoV05375327",
            "description": "doktor znanosti. borim se za svobodo državljanov, ohranitev neodtujljivih človekovih pravic, in etiko v politiki, in medicini."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1394345067322744832,
        "created_at": "Mon May 17 17:32:24 +0000 2021",
        "raw_text": "O celotni torti. Ki jo ustvarjajo vsi. Manj preprosto povedano. Socialisti gledajo na davke kot na igro ničelne vsote. Če nekdo izgubi, drugi pridobi. A ne upoštevajo človeškega potenciala in rasti, ki se zgodi, ker imajo ljudje več prostega kapitala, da ga razporejajo po svoje.",
        "lemma_text": "celoten torta ustvarjati manj povedan socialist gledati davek igra ničeln vsota izgubiti pridobiti a upoštevati človeški potencial rast zgoditi imeti človek več prost kapital razporejati",
        "hashtags": [],
        "mentions": [
            "si_supervizor",
            "DrobnicErika",
            "Johanca_4me",
            "Nebodigatreba2",
            "annianni246"
        ],
        "user": {
            "name": "M. Ukelj",
            "screen_name": "MUkelj",
            "description": "moja klet je v bistvu 1. nadstropje. moj pingo je dober espresso, ob kosilu kozarec rdečega. moj sendvič je losos na žaru. moja ideologija je izobrazba."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1394400989730443274,
        "created_at": "Mon May 17 21:14:37 +0000 2021",
        "raw_text": "Kapitalisti so vlozili kapital. Koliko kapitala si ti vlozil?",
        "lemma_text": "kapitalist vloziti kapital kapital vloziti",
        "hashtags": [],
        "mentions": [
            "si_supervizor",
            "annianni246",
            "rooky_mr",
            "DrobnicErika",
            "Johanca_4me",
            "Nebodigatreba2"
        ],
        "user": {
            "name": "M. Ukelj",
            "screen_name": "MUkelj",
            "description": "moja klet je v bistvu 1. nadstropje. moj pingo je dober espresso, ob kosilu kozarec rdečega. moj sendvič je losos na žaru. moja ideologija je izobrazba."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1394558252206145536,
        "created_at": "Tue May 18 07:39:31 +0000 2021",
        "raw_text": "Cel svet si postavil na glavo. Ravno trenutno smo v komunizmu, v katerem vlada financira \"neodvisne\" medije, ki pa so v lasti kapitalistov. Naj si kapitalisti sami financirajo svoja propagandistična trobila. VSI kapitalisti, levi in desni.",
        "lemma_text": "cel svet postaviti glava trenutno komunizem vlada financirati neodvisen medij last kapitalist kapitalist sam financirati propagandističen trobilo kapitalist lev desen",
        "hashtags": [],
        "mentions": [
            "TomPro69089700",
            "DavidNovak17"
        ],
        "user": {
            "name": "WinstonSmith AKA AntiFaJon",
            "screen_name": "Winston54041823",
            "description": "thought criminal"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1394654032468357121,
        "created_at": "Tue May 18 14:00:07 +0000 2021",
        "raw_text": "No, ce smo povsem posteni, si lastnik kapitala takoj povrne svoj vlozek v stroje, opremo in surovine, potem placa delavcu njegov vlozek, ostanek pa zadrzi zase. Lastnik podjetja brez know-howa delavca in delavcev, lahko svira kurcu. Če ne bi bilo tako, jih sploh ne bi zaposlil.",
        "lemma_text": "no ca povsem posten lastnik kapital takoj povrniti vlozek stroj oprema surovina potem placati delavec vlozek ostanek zadrzati lastnik podjetje know how delavec delavec lahko svirati kurec zaposliti",
        "hashtags": [],
        "mentions": [
            "facepalm_in_SLO",
            "NovicaMihajlo",
            "Paranoimia10"
        ],
        "user": {
            "name": "superfly ☭ 🇸🇮",
            "screen_name": "si_supervizor",
            "description": "we are anonymous. we are legion. we do not forgive. we do not forget. expect us."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1394655623116206083,
        "created_at": "Tue May 18 14:06:26 +0000 2021",
        "raw_text": "Nekdo vlozi financni kapital (kredit, dediscina, zadetek na lotu,...) delavec pa svoje delo. Oba si poplacata svoj vlozek in ostane dobicek. Ni prav, da si ga lasti le ena stran.",
        "lemma_text": "vloziti financen kapital kredit dediscina zadetek lot delavec delo poplacati vlozek ostati dobicek lastiti stran",
        "hashtags": [],
        "mentions": [
            "facepalm_in_SLO",
            "NovicaMihajlo",
            "Paranoimia10"
        ],
        "user": {
            "name": "superfly ☭ 🇸🇮",
            "screen_name": "si_supervizor",
            "description": "we are anonymous. we are legion. we do not forgive. we do not forget. expect us."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1369654535602511874,
        "created_at": "Wed Mar 10 14:21:02 +0000 2021",
        "raw_text": "Primer dobre prakse- uporaba vladinega racuna v privat namene‼",
        "lemma_text": "primer dober praksa uporaba vladin racun privat namen ‼",
        "hashtags": [],
        "mentions": [],
        "user": {
            "name": "Peter Brunec",
            "screen_name": "PeterBrunec",
            "description": "bili so to časi teme, ko iz kleti vladal je janez twito"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1369686853167808518,
        "created_at": "Wed Mar 10 16:29:28 +0000 2021",
        "raw_text": "USTAVITE DENAR IZ DRŽAVNE BLAGAJNE !!! PRIVAT AGENCIJE SE \"FUTRAJO\" IZ DELA NA TRGU !!!",
        "lemma_text": "ustaviti denar državen blagajna privat agencija futrati delo trg",
        "hashtags": [],
        "mentions": [],
        "user": {
            "name": "PotepuškiPenzionist",
            "screen_name": "potepuski",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1369677810776891396,
        "created_at": "Wed Mar 10 15:53:32 +0000 2021",
        "raw_text": "Politična ugrabitev medijev vas skrbi? Da so pa ugrabljeni s strani kapitalskih omrežij, ki niso pod nikakršno kontrolo in voljo prebivalstva, to vas pa ne skrbi? Da imajo razni medijski moguli medije v lasti za izvajanje lastne agende. Tudi politične! To te ne skrbi, Tanja?",
        "lemma_text": "političen ugrabitev medij skrbeti ugrabljen stran kapitalski omrežje kontrola volja prebivalstvo skrbeti imeti medijski mogul medij last izvajanje lasten agenda političen skrbeti tanja",
        "hashtags": [],
        "mentions": [
            "strankaSD",
            "tfajon"
        ],
        "user": {
            "name": "‼️ TineB pa že ne bo tiho ‼️",
            "screen_name": "_TineB_",
            "description": "a fair yet rude rebel against ™ ™ regime. sincerely thankful to twitter for allowing my fight."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1369667361717051397,
        "created_at": "Wed Mar 10 15:12:00 +0000 2021",
        "raw_text": "Napadi na medije ..... potem pa omenjajo zgolj EN medij. Tisti v lasti Republike Slovenije, ki ga neposredno financira",
        "lemma_text": "napad medij potem omenjati medij last republika slovenija neposredno financirati",
        "hashtags": [],
        "mentions": [
            "vladaRS"
        ],
        "user": {
            "name": "Jan 🏴󠁧󠁢󠁷󠁬󠁳󠁿",
            "screen_name": "janponiz",
            "description": "daily jumps into moscow, kiev, istanbul, cape town,.... then back to douglas adams, politics, etc. 010001000110111101101110001001110111010000100000011100"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1370045667889053699,
        "created_at": "Thu Mar 11 16:15:16 +0000 2021",
        "raw_text": "Če nima kupcev mora biti lastnik odgovoren do svojega minulega dela (kapitala). Če je bedak, ga bo spušil in potem mu ostane, da se včlani v Levico, ki se jim sanja ne o kapitalu, podjetništvu in o dobrem gospodarjenju.",
        "lemma_text": "imeti kupec lastnik odgovoren minul del kapital bedak spušiti potem ostati včlaniti levica sanjati kapital podjetništvo dober gospodarjenje",
        "hashtags": [],
        "mentions": [
            "NovaZastava"
        ],
        "user": {
            "name": "Robert Šifrer",
            "screen_name": "RobertSifrer",
            "description": "navihan iskalec resnice, mož, oče, elektroenergetik, inženir, ta svetovalec, klasični liberalec, katolik,.."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1370020475108089857,
        "created_at": "Thu Mar 11 14:35:09 +0000 2021",
        "raw_text": "Pa prislino v sklopu obtožbe za državno izdajstvo pobrat vso premoženje in nagnat iz države ali pa počipirat WFRF, da ko bo izmeček blizu tebe - da ti moby zapiska, da se ga lahko ogneš. Trajno.",
        "lemma_text": "prisliniti sklop obtožba državen izdajstvo pobrat premoženje nagnati država počipirat wfrf izmeček moby zapiskati lahko ognedati trajno",
        "hashtags": [],
        "mentions": [
            "Fthesheep1",
            "AntonZmavc",
            "JanezMeznarec",
            "MlRezek",
            "butalskipolicaj",
            "HanzaVon",
            "zaspanko",
            "marijanli",
            "frelih_igor",
            "vmatijevec",
            "Saturninka1",
            "dragnslyr_ds",
            "Bostjan1981",
            "josie42953063",
            "andrejLac",
            "zaslovenijo2",
            "lbna69",
            "SonjaMesar",
            "Robert85706835",
            "plakic2",
            "JacobMieling",
            "FrenkKogi",
            "Gregao9",
            "AntonPeinkiher",
            "TN_Free_Blocks",
            "DusanMarkelj",
            "MORiS4ever",
            "MatevzNovak",
            "FR66",
            "peterjancic",
            "MihaMarkic",
            "DarkoErmenc",
            "MajaBentura",
            "Tevilevi",
            "KilgoreSH5",
            "badabumbadabum",
            "MGJan",
            "Chuppacadabra",
            "rokomavh",
            "dkosen",
            "MareAndi",
            "staneskufca",
            "lovos31",
            "goyts",
            "DFK01",
            "Kersterin12",
            "Janko91369988",
            "slavczust",
            "Nebodigatreba2",
            "GeorgLesev"
        ],
        "user": {
            "name": "Gutsy aka Hrabri Andy",
            "screen_name": "cashkee",
            "description": "the names have been changed to protect the innocent."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1370104943688966149,
        "created_at": "Thu Mar 11 20:10:48 +0000 2021",
        "raw_text": "Točno nekaj v javnem zdravstvu predvsem storitve, drugo v privat, kako to država dopusti, ali si v privat ali v javni bolnico, na dveh stolih ne moreš sedeti nikakor, zato pa so tudi tako umetno povečane čakalne dobe, eden ZDRAVNIK dela v javni in privat sektorju",
        "lemma_text": "točno javen zdravstvo storitev privat država dopustiti privat javen bolnica stol sedeti nikakor zato umetno povečan čakalen doba zdravnik delo javen privat sektor",
        "hashtags": [],
        "mentions": [
            "BineTraven",
            "vladaRS"
        ],
        "user": {
            "name": "VRUNČ DRAGICA",
            "screen_name": "VRUNDRAGICA",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1370017971968544770,
        "created_at": "Thu Mar 11 14:25:12 +0000 2021",
        "raw_text": "Denacionalizacija, dva viharja, ki sta podrla pol parka, en župan boljši od drugega - pa smo tam. Si si ogledal tudi zasuti bazen?",
        "lemma_text": "denacionalizacija vihar podreti pol park župan dober tam ogledati zasut bazen",
        "hashtags": [],
        "mentions": [
            "madpixel",
            "TeaLogar"
        ],
        "user": {
            "name": "siskaberry",
            "screen_name": "siskaberry",
            "description": "pure vernunft darf niemals siegen! | častilka zapečka"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1370179854767960064,
        "created_at": "Fri Mar 12 01:08:28 +0000 2021",
        "raw_text": "To bi bila največja nacionalna napaka. Uničevati snov (da ne rečem kapital) lastne imovine. Gledati je treba državo, in eno mesto naj ohrani ta relikt nekega časa. Velenje je optimalno. Bodo prebivalci malo potrpeli, a bodo v času le pridobili. To bi bila res nacionalna neumnost.",
        "lemma_text": "velik nacionalen napaka uničevati snov reči kapital lasten imovina gledati treba država mesto ohraniti relikt čas velenje optimalen prebivalec malo potrpeti a čas pridobiti nacionalen neumnost",
        "hashtags": [],
        "mentions": [
            "ifi_genija"
        ],
        "user": {
            "name": "Renske Svetlin",
            "screen_name": "RenskeSvetlin",
            "description": "hermenevtka kulturnih vsebin, likovne umetnosti in arhitekture"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1370025826276675593,
        "created_at": "Thu Mar 11 14:56:25 +0000 2021",
        "raw_text": "Kako se financirajo zasebni mediji, je njihov problem. Problem vseh pa je stranka, ki je na oblasti in podjetja v državni (so)lasti prisili, naj oglašujejo v njenih trobilih, čeprav ni ekonomskih razlogov za oglaševanje.",
        "lemma_text": "financirati zaseben medij problem problem stranka oblast podjetje državen last prisiliti oglaševati trobilo ekonomski razlog oglaševanje",
        "hashtags": [],
        "mentions": [
            "Hudicek1",
            "EnaKranjica",
            "necenzurirano_"
        ],
        "user": {
            "name": "pjur",
            "screen_name": "pjur11",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1370036991308541954,
        "created_at": "Thu Mar 11 15:40:47 +0000 2021",
        "raw_text": "Ampak vladavine prava v Sloveniji ni, ker so sodišča še vedno v lasti komunistov, sodniki ne sodijo po zakonih ampak po vnaprej določenih sodba, kot so to počeli v dahauskih procesih, da so se znebili pravih komunistov, ki so tem pokvarjencem očitali, da so izdali svoj narod.",
        "lemma_text": "vladavina pravo slovenija sodišče vedno last komunist sodnik soditi zakon vnaprej določen sodba početi dahauski proces znebiti pravi komunist pokvarjenec očitati izdati narod",
        "hashtags": [],
        "mentions": [
            "MilanZver",
            "EP_Slovenija",
            "strankaSDS"
        ],
        "user": {
            "name": "von Hanza",
            "screen_name": "HanzaVon",
            "description": "homosapiens"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1370096793107718147,
        "created_at": "Thu Mar 11 19:38:25 +0000 2021",
        "raw_text": "Tega dr.takoj suspendirat, pred sodišče za zavestno ogrožanje zdravja in življenja ljudi.Kazen 15let in zaplemba vsega premoženja.",
        "lemma_text": "dr.takoj suspendirati sodišče zavesten ogrožanje zdravje življenje človek kazen 15let zaplemba premoženje",
        "hashtags": [],
        "mentions": [
            "LadybirdKatka",
            "JJansaSDS",
            "strankaSD",
            "vladaRS"
        ],
        "user": {
            "name": "Kavkaz",
            "screen_name": "Kavkaz78427797",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1370052562632781828,
        "created_at": "Thu Mar 11 16:42:39 +0000 2021",
        "raw_text": "Aha, spet se bo razpridajalo slovensko premoženje",
        "lemma_text": "aha razpridajati slovenski premoženje",
        "hashtags": [],
        "mentions": [
            "JJansaSDS"
        ],
        "user": {
            "name": "Andrej Mermolja",
            "screen_name": "AndrejMermolja",
            "description": "domoljub, ponosen slovenec."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1370477414560714754,
        "created_at": "Fri Mar 12 20:50:52 +0000 2021",
        "raw_text": "V DZ imamo stranko, ki ima v političnem programu nacionalizacijo zasebnega premoženja. Bolj skrajno od tega ne gre. Pa jo \"leva sredina\" želi v koaliciji. Kljub skrajnosti je ne sodim po ideologiji ampak po izjavah. Mesec je recimo imel prav v zvezi GameStop shorts škandalom.",
        "lemma_text": "dz imeti stranka imeti političen program nacionalizacija zaseben premoženje bolj skrajno iti lev sredina koalicija skrajnost soditi ideologija izjava mesec reči imeti zveza gamestop shorts škandal",
        "hashtags": [],
        "mentions": [],
        "user": {
            "name": "Mitja Irsic",
            "screen_name": "MitjaIrsic",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1370325439638568960,
        "created_at": "Fri Mar 12 10:46:58 +0000 2021",
        "raw_text": "Aljuš: ”Janša seveda razmišlja drugače in se vdoru tujega kapitala v strateško pomembne panoge nacionalne ekonomije nikakor ne upira, ampak ga celo podpira.” Aljuš s to trditvijo izkazuje svoje nerazumevanje ekonomije in sentiment do mencingerjanske realsocialistične ekonomije.",
        "lemma_text": "aljuš janša razmišljati drugače vdor tuj kapital strateško pomemben panoga nacionalen ekonomija nikakor upirati podpirati aljuš trditev izkazovati nerazumevanje ekonomija sentiment mencingerjanski realsocialističen ekonomija",
        "hashtags": [],
        "mentions": [
            "BojanPozar",
            "JJansaSDS",
            "Pertinacal"
        ],
        "user": {
            "name": "Janez Novak",
            "screen_name": "Janez_Novak",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1370276662730964993,
        "created_at": "Fri Mar 12 07:33:09 +0000 2021",
        "raw_text": "Kako cez palec? Jaz razumem da jim samo ne bo treba financirat privat vrtcev, ce imajo prosta mesta v svojih vrtcih. Ce nimajo, morajo pa se naprej financirat.",
        "lemma_text": "cez palec razumeti treba financirat privat vrtec ci imeti prost mesto vrtec ce imeti naprej financirat",
        "hashtags": [],
        "mentions": [
            "Svarun_K",
            "petra_cj",
            "petrasovdat",
            "NinaTomazin"
        ],
        "user": {
            "name": "az - 🇸🇮 jesenski podlesek 🇸🇮",
            "screen_name": "overlord_tm",
            "description": "welcome to the internet, where night is long and full of terror. shitty content creator. antifa member. rtnotendorsement (like our supreme leader says)."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1370272167724716033,
        "created_at": "Fri Mar 12 07:15:17 +0000 2021",
        "raw_text": "Vi pojma nimate. V tujini vrtec je plačljiv. Privatni vrtci so dražji od javnih. Kaj ima tu veza desno in levo sučnost? Radi bi imeli privat vrtce in da vam vse to pokriva država pa še verjetno najemnino za prostor. Tako pač ne gre.",
        "lemma_text": "pojem imeti tujina vrtec plačljiv privaten vrtec drag javen imeti tu veza desen lev sučnost imeti privat vrtec pokrivati država verjeten najemnina prostor iti",
        "hashtags": [],
        "mentions": [
            "ChiaraSnoj",
            "pavlijj",
            "janezsnoj",
            "TankoJoze",
            "MasaKociper",
            "Andrej_Rajh",
            "VojkoStarovic"
        ],
        "user": {
            "name": "MARKO BANDELLI",
            "screen_name": "BandelliMarko",
            "description": "member of parliament rs - former minister of development - former mayor of komen municipality - businessman - entrepreneur"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1370349523382513674,
        "created_at": "Fri Mar 12 12:22:40 +0000 2021",
        "raw_text": "Čakte mal, člani uprav (državnih?) podjetij za neumne poteze osebno odgovarjajo z lastnim (ma da to vključuje na družinske člane in prijatelje prenešeno v x letih) premoženjem, v upravo države izvoljeni pa ne? Hmmmmm.",
        "lemma_text": "čakte malo član uprava državen podjetje neumen poteza osebno odgovarjati lasten ma vključevati družinski član prijatelj prenešen x leto premoženje uprava država izvoljen hmmmmm",
        "hashtags": [],
        "mentions": [],
        "user": {
            "name": "Aljoša Cankar",
            "screen_name": "AljosaCankar",
            "description": "grumpy. draws and writes stuff. loves sports and sports marketing. does things and stuff and such for tweets not to be taken too seriously."
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1370561265836384257,
        "created_at": "Sat Mar 13 02:24:04 +0000 2021",
        "raw_text": "Govori stranka, ki ima v svojem programu zapisano \"nacionalizacijo osebnega premoženja\"",
        "lemma_text": "govoriti stranka imeti program zapisan nacionalizacija oseben premoženje",
        "hashtags": [],
        "mentions": [
            "TomazLisec",
            "luka_simonic"
        ],
        "user": {
            "name": "Matjaž",
            "screen_name": "Drag56155881",
            "description": "proactiveforwardthinkinglibertariangaylove cultural and intelectual diversityno tolerance for stupidity and deceiversuse your brain and oppose authority"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1370675347365171203,
        "created_at": "Sat Mar 13 09:57:23 +0000 2021",
        "raw_text": "Ker, ko vlada Socialistična Delavska Stranka se močno približamo kapitalizmu. Turistični kolhozi in en ponudnik-Kolektor na javnem tenderju ter vse ostalo status-quo Press",
        "lemma_text": "vlada socialističen delavski stranka močno približati kapitalizem turističen kolhoz ponudnik kolektor javen tender ostati status quo press",
        "hashtags": [],
        "mentions": [
            "EvaIrglL"
        ],
        "user": {
            "name": "Tomaz Kavcic",
            "screen_name": "TomazKavcic",
            "description": ""
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1370752896812380161,
        "created_at": "Sat Mar 13 15:05:32 +0000 2021",
        "raw_text": "pritisnite na nadzornike, saj odgovarjajo s svojim premoženjem. če ne razrešijo Veselinoviča, jih tožite",
        "lemma_text": "pritisniti nadzornik odgovarjati premoženje razrešiti veselinovič tožiti",
        "hashtags": [],
        "mentions": [
            "UrosUrbanija",
            "IvankaKoprivc",
            "Nova24TV"
        ],
        "user": {
            "name": "joIanda",
            "screen_name": "jolandab88",
            "description": "this is not really me, yeah"
        },
        "topic": "denacionalizacija"
    },
    {
        "id": 1370668321343950852,
        "created_at": "Sat Mar 13 09:29:28 +0000 2021",
        "raw_text": "A se naj civ družba samoorganizira tudi na področju varovanja premoženja in prometne varnosti?",
        "lemma_text": "a civ družba samoorganizirati področje varovanje premoženje prometen varnost",
        "hashtags": [],
        "mentions": [
            "seba1337"
        ],
        "user": {
            "name": "marko brumen",
            "screen_name": "multikultivator",
            "description": "gimme festivals, some more festivals and a bit more of festivals. add some culture and projects to that. did i mention i like festivals? valar festivalis!"
        },
        "topic": "denacionalizacija"
    }
]